tap "homebrew/bundle"
tap "homebrew/cask-fonts"

brew "fzf"
brew "neovim"
brew "nodebrew"
brew "rbenv"
brew "tmux"
brew "zsh"
brew "ripgrep"

cask "font-hackgen"
cask "font-hack-nerd-font"
cask "font-hackgen-nerd"
cask "hammerspoon"
cask "alacritty"
cask "iterm2"
cask "bitwarden"
cask "raycast"
cask "arc"

